<!DOCTYPE html>
<html lang="pt-br">
<head>
	<link rel="shortcut icon" href="imagens/log.png" type="image x-icon">
    <link rel="stylesheet" type="text/css" href="css/style.css">
<title> Menino </title>
<meta  charset=utf-8″>
</head>
<body>
            <h1> Vacilou, virou Cr&ocirc;nica!</h1>
              <div id="geral">
                  <div id="menino.html">
                      
                      <h2>Menino</h2>
                  <img src="imagens/menino.jpg" class="imagem">
                    <p>Um menino de uns 4 anos mais ou menos, 
                        com uma chupeta pendurada no pesco&ccedil;o, cabelo ruivo e ondulado, 
                        veio at&eacute; mim pedindo dinheiro. Eu estava sentado em uma rodovi&aacute;ria,
                         distra&iacute;do com minha leitura quando fui &quot;interrompido&quot;,
                        mas prestei aten&ccedil;&atilde;o pra ver como poderia ajudar aquela crian&ccedil;a.</p>
                        <p>&#8212; Mo&ccedil;o, tem um troquinho pra me d&aacute;?</p>
                <p>Eu me lembrei do que professores sempre me falaram sobre crian&ccedil;as obrigadas a pedir 
                dinheiro pra sustentar os v&iacute;cios dos que dizem ser seus &quot;respons&aacute;veis&quot;. 
                Ele tinha uma cicatriz acima da boca e em outros pontos do rosto.
                Me perguntei se era consequ&ecirc;ncia de alguma brincadeira com os amigos,
                 ou se ele era espancado por algu&eacute;m.</p>
                <p>Eu n&atilde;o queria financiar isso, ent&atilde;o queria analisar melhor a situa&ccedil;&atilde;o.</p>
                <p>&#8212; Eu tenho. (Eu n&atilde;o queria dar, mas n&atilde;o sou de mentir).</p>
                <p>&#8212; Me d&aacute; um troquinho, eu quero com&ecirc;, eu t&ocirc; com fome !</p>
                <p>Uma mulher sentada a distância observava, sabendo que provavelmente seria a pr&oacute;xima, 
                e olhando pra ver se eu ia dar o dinheiro.</p>
                <p>&#8212; Onde est&atilde;o os seus pais ?</p>
                <p>Ele olhou para os lados e respondeu, mas n&atilde;o lembro da resposta.</p>
                <p>&#8212; Me d&aacute; dinheiro mo&ccedil;o!</p>
                <p>&#8212; O teu pai trabalha ? &#8212; perguntei.</p>
                <p>Impaciente ele saiu correndo,
                 provavelmente vendo que aquelas perguntas n&atilde;o levariam a lugar nenhum e ele n&atilde;o
                  ganharia o dinheiro. 
                 <p>O menino n&atilde;o queria perder tempo. Foi direto na mulher que mencionei antes,
                      ele pediu dinheiro e ela negou.
                  E l&aacute; se foi ele para o andar de cima procurando uma &quot;v&iacute;tima&quot;. </p>
                  <p>Depois de um tempo, desceu as escadarias correndo com uma nota de dois reais na m&atilde;o. </p>
                  <p>Gritou pra mim e pra a outra mulher antes de ir para a lanchonete:</p>
                  <p>&#8212; Lero &#8212; Lero ! Me deram dinheiro !</p>
                  <p>Eu n&atilde;o consegui me conter e dei um sorriso. 
                  Eu n&atilde;o estava feliz com isso, mas a alegria dele foi contagiante.
                   Mais tarde, ele passou correndo com uma barra de chocolate. 
                   Tirou a embalagem e a jogou no ch&atilde;o.
                    Continuou correndo por toda a rodovi&aacute;ria pedindo dinheiro,
                    sempre voltando pra falar com uma mulher, a quem deduzi ser a m&atilde;e dele,
                     que aparecia de vez em quando pra verificar a situa&ccedil;&atilde;o.</p>
                     <p>Postado originalmente no blog vacilou.com .<p>
                  <tag>#Momentos </tag> <tag>#Cronica</tag> <tag> #Menino</tag>
         </div>
	
	
            </div>
                
                
                <section id="contato">
                    <h2>Links de Contato</h2>
                     <div>
                      <p> <a href="mailto:contato@vacilou.site">contato@vacilou.site</a></p>
                     </div>
                     
                     <div id="instagram">
                       <p><a href="https://www.instagram.com/vacilou_virou_cronica">Perfil no Instagram</a></p>
                     </div>
                     
                 </section>
            </body>
            </html>
                          